Repository: argusus/viking
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Структура і форми сайту
ru: Структура и формы сайта

source: Номер телефону
ru: Номер телефона

source: Ім'я
ru: Имя

source: Питання
ru: Вопрос

source: Примітки до замовлення
ru: Примечания к заказу

source: Послуга
ru: Услуга

source: Опис
ru: Описание

source: Ціна
ru: Цена

source: Одиниці виміру
ru: Единици измерения

source: Зображення
ru: Изображение

source: Послуги
ru: Услуги

source: Текст питання
ru: Текст вопроса

source: Час створення
ru: Время создания

source: Замовлення послуги
ru: Заказ услуги

source: Побажання
ru: Пожелания

source: Замовлення
ru: Заказ

source: Про нас
ru: О нас

source: Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст
ru: Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст

source: Вікінг
ru: Викинг

source: Головна
ru: Главная

source: Замовити послугу
ru: Заказать услугу

source: Задати питання/Замовити послугу
ru: Задать вопрос

source: БК Вікінг
ru: СК Викинг

source: Швидкі посилання
ru: Бысрые ссылки

source: Підпишіться на нас
ru: Подпишитесь на нас

source: Задати питання
ru: Задать вопрос

source: Вкажіть номер телефону, Вам зателефонують найближчим часом з відповіддю на поставлене запитання
ru: Укажите номер телефона, Вам позвонят в ближайшее время с ответом на заданый вопрос

source: Ім'я - щоб ми знали як до Вас звертатись
ru: Имя - чтоб мы знали как к вам обращаться

source: Запитання - щоб ми знали що вам відповідати :)
ru: Вопрос - чтоб мы знали что Вам отвечать :)

source: Надіслати
ru: Отправить

source: Або пишіть нам:
ru: Или пишите нам:

source: Замовити
ru: Заказать

source: Будівельна компанія
ru: Строительная компания

source: Будівельна компанія Вікінг
ru: Строительная компания Викинг

source: Комплексний ремонт
ru: Комплексный реонт

source: Кваліфіковані робітники для будь-якої роботи
ru: Квалифицированый работники для любой работы

source: Оберіть послугу
ru: Выберите услугу

source: Ціна від %(min_price)s до %(max_price)s грн
ru: Цена от %(min_price)s до %(max_price)s грн

source: Адміністратор ще не додав послуг
ru: Администратор ещё не добавил услуг

source: Конверсія виходу в зміну
ru: Коневрия выхода в смену

source: Середній час формування зміни
ru: Среднее время формирования смены

source: Робітників в нашій базі
ru: Работников в нашей базе

source: Ваша економія
ru: Ваша эеономия

source: Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст Текст
ru: Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст Русский текст

source: Замовити послугу можна на сайті, за телефоном або в телеграмі
ru: Заказать услугу можно на сайте, по телефону или в телеграме

source: Або, також, пишіть нам:
ru: Или, также, пишите нам

source: Замовити за телефоном:
ru: Заказать по телефону

source: ПЕРЕЛІК ПОСЛУГ
ru: ПЕРЕЧЕНЬ УСЛУГ
